[
    {
        "id": 1,
        "quote": "It is important to draw wisdom from many different places. If we take it from only one place, it becomes rigid and stale."
    },
    {
        "id": 2,
        "quote": "Perfection and power are overrated. I think you are very wise to choose happiness and love."
    },
    {
        "id": 3,
        "quote": "There is nothing wrong with a life of peace and prosperity. I suggest you think about what it is that you want from your life, and why.."
    },
    {
        "id": 4,
        "quote": "At my age, there is only one big surprise left, and I'd just as soon leave it a mystery."
    },
    {
        "id": 5,
        "quote": "Pride is not the opposite of shame, but its source. True humility is the only antidote to shame."
    },
    {
        "id": 6,
        "quote": "You must never give in to despair. Allow yourself to slip down that road and you surrender to your lowest instincts."
    },
    {
        "id": 7,
        "quote": "Failure is only the opportunity to begin again, only this time, more wisely."
    },
    {
        "id": 8,
        "quote": "Life happens wherever you are, whether you make it or not."
    },
    {
        "id": 9,
        "quote": "It is time for you to look inward, and start asking yourself the big questions."
    },
    {
        "id": 10,
        "quote": "While it is always best to believe in oneself, a little help from others can be a great blessing."
    },
    { "id": 11, "quote": "A man needs his rest." },
    {
        "id": 12,
        "quote": "In the darkest times, hope is something you give yourself. That is the meaning of inner strength."
    },
    {
        "id": 13,
        "quote": "Protection and power are overrated. I think you are very wise to choose happiness and love."
    },
    {
        "id": 14,
        "quote": "Destiny is a funny thing. You never know how things are going to work out. But if you keep an open mind and an open heart, I promise you will find your own destiny someday."
    },
    {
        "id": 15,
        "quote": "Power in firebending comes from the breath, not the muscle!"
    },
    {
        "id": 16,
        "quote": "There is nothing wrong with a life of peace and prosperity. I suggest you think about what it is that you want from your life, and why."
    },
    { "id": 17, "quote": "Little soldier boy comes marching home." },
    {
        "id": 18,
        "quote": "You sound like my nephew, always thinking that you need to do things on your own without anyone's support. There is nothing wrong with letting people who love you help you."
    },
    {
        "id": 19,
        "quote": "Lightning is a pure expression of firebending without aggression. It is not fueled by rage or emotion the way other firebending is. Some call lightning the cold-blooded fire."
    },
    {
        "id": 20,
        "quote": "Good times become good memories, but bad times make good lessons."
    },
    {
        "id": 21,
        "quote": "There is nothing wrong with letting people who love you, help you. Not that I love you. I just met you."
    },
    {
        "id": 22,
        "quote": "You're looking at the rare white dragon bush. Its leaves make a tea so delicious it's heartbreaking! That, or it's the white jade bush, which is poisonous."
    },
    {
        "id": 23,
        "quote": "Zuko, it's time we had a talk…about your hair. It's gone too far!"
    },
    {
        "id": 24,
        "quote": "Who would have thought that, after all these years, I would return to the scene of my greatest military disgrace…as a tourist!"
    },
    {
        "id": 25,
        "quote": "Who knew floating on a piece of driftwood for three weeks, with no food or water, and sea vultures waiting to pluck out your liver, could make one so tense!"
    },
    {
        "id": 26,
        "quote": "You should know this is not a natural sickness. But that shouldn't stop you from enjoying tea."
    },
    { "id": 27, "quote": "More tea, please!" },
    {
        "id": 28,
        "quote": "So I was thinking about names for my new tea shop… how about… the Jasmine Dragon? It's dramatic, poetic… has a nice ring to it."
    },
    {
        "id": 29,
        "quote": "So this is how the great Commander Zhao acts in defeat? Disgraceful... Thanks again for the tea. It was delicious."
    },
    {
        "id": 30,
        "quote": "Sick of tea? That's like being sick of breathing!"
    },
    {
        "id": 31,
        "quote": "Ick! This tea is nothing more than hot leaf juice!"
    },
    {
        "id": 32,
        "quote": "I know you're not supposed to cry over spilled tea, but it's just so sad!"
    },
    { "id": 33, "quote": "Delectable tea or deadly poison." },
    {
        "id": 34,
        "quote": "Sharing tea with a fascinating stranger is one of life's true delights."
    },
    {
        "id": 35,
        "quote": "The stomach is the source of energy in your body. It is called the sea of chi. Only in my case, it is more like a vast ocean."
    },
    {
        "id": 36,
        "quote": "Is it your own destiny? Or is it a destiny someone else has tried to force on you?"
    },
    {
        "id": 37,
        "quote": "It's a lovely night for a walk. Why don't you join me? It would clear your head."
    },
    {
        "id": 38,
        "quote": " Someone new must take the throne. An idealist with a pure heart, and unquestionable honor."
    },
    {
        "id": 39,
        "quote": "I was never angry with you. I was sad, because I was afraid you'd lose your way."
    },
    {
        "id": 40,
        "quote": "It is usually best to admit mistakes when they occur, and to seek to restore honor."
    },
    {
        "id": 41,
        "quote": "You struggled. You suffered. But you have always followed your own path."
    },
    {
        "id": 42,
        "quote": "When you're in your darkest place, you give yourself hope and that's inner strength."
    },
    {
        "id": 43,
        "quote": "A brother killing a brother to grab power. The only way for this to end peacefully is for the Avatar to defeat the Firelord."
    },
    {
        "id": 44,
        "quote": "The coin is appreciated…but not as much as your smile."
    },
    {
        "id": 45,
        "quote": "Understanding others, the other elements, the other nations, will help you become whole."
    },
    {
        "id": 46,
        "quote": "Fire is the element of power. The people of the Fire Nation have desire and will, and the energy and drive to achieve what they want."
    },
    {
        "id": 47,
        "quote": "The Air Nomads detached themselves from worldly concerns, and they found peace and freedom. And they apparently had great senses of humor."
    },
    {
        "id": 48,
        "quote": "Evil and good are always at war inside you, Zuko. It is in your nature, your legacy. But there is a bright side. What happened generations ago can be resolved now, by you."
    },
    {
        "id": 49,
        "quote": "Leaves from the vine, Falling so slow, like fragile, tiny shells, drifting in the foam."
    },
    {
        "id": 50,
        "quote": "Sometimes, the best way to solve your own problems is to help someone else."
    },
    {
        "id": 51,
        "quote": "We have a chance for a new life here. If you start stirring up trouble, we could lose all the good things that are happening for us."
    },
    {
        "id": 52,
        "quote": "Earth is the element of substance. The people of the Earth Kingdom are diverse and strong. They are persistent and enduring."
    },
    {
        "id": 53,
        "quote": "You are stronger and wiser and freer than you ever used to be. And now you have come at the crossroads of destiny. It's time for you to choose."
    },
    {
        "id": 54,
        "quote": "There is energy all around us. The energy is both yin and yang — positive energy and a negative energy. Only a select few Firebenders can separate these energies."
    },
    {
        "id": 55,
        "quote": "If you're fishing for an octopus, my nephew, you need a tightly woven net, or he will squeeze through the tiniest hole and escape."
    },
    {
        "id": 56,
        "quote": "Sometimes life is like this dark tunnel. You can't always see the light at the end of the tunnel, but if you just keep moving... you will come to a better place."
    },
    {
        "id": 57,
        "quote": "Never forget who you are, for surely the world won't."
    },
    {
        "id": 58,
        "quote": "The true mind can weather all lies and illusions without being lost. The true heart can touch the poison of hatred without being harmed. From a beginningless time, darkness thrives in the void, but always yields to purifying light."
    },
    {
        "id": 59,
        "quote": "To master the bending disciplines you must first master discipline itself."
    },
    { "id": 60, "quote": "Love is brightest in the dark." },
    { "id": 61, "quote": "It's easy to do nothing, it's hard to forgive." },
    {
        "id": 62,
        "quote": "The greatest illusion of this world is the illusion of separation. Things you think are separate and different are actually one and the same. We are all one people, but we live as if divided."
    },
    {
        "id": 63,
        "quote": "When we hit our lowest point we are open to change."
    },
    {
        "id": 64,
        "quote": "The way of the sword doesn't belong to any one nation. Knowledge of the arts belongs to us all."
    },
    {
        "id": 65,
        "quote": "We've created an era of fear in the world. And if we don't want the world to destroy itself, we need to replace it with an era of peace and kindness."
    },
    {
        "id": 66,
        "quote": "This isn't about finding a teacher. This is about finding my friend."
    }
]
